{
	"0": {
		"title": "What is a wisdom tooth? How is wisdom tooth extraction done?",
		"entryParagraph": "Known colloquially as the “Wisdom Tooth,” wisdom teeth generally emerge between the ages of 17 and 25. There are usually 4 wisdom teeth that may emerge without any problems in some individuals, while in others they may come in partially or fully impacted. Particularly, when there's insufficient space in the jaw, attempting to emerge wisdom teeth can cause redness, swelling, lymph sensitivity, pain, or restriction in opening the mouth. Not all wisdom teeth need to be extracted. They can assist in chewing without causing any pain. However, it is essential to extract those wisdom teeth that are partially emerged, impacted, decayed, or lead to gum infection.",
		"sections": [
			{
				"header": "What is a wisdom tooth?",
				"content": "Wisdom teeth, which appear in the very back of the jaw between the ages of 17-25 as the third molars, are referred to as “20-year-old teeth.” There are four in total, two each in the upper and lower jaw. Some people might have more than four wisdom teeth. Wisdom teeth often remain impacted as they may not find enough space in the jawbone, or even if they emerge, they may press against the teeth in front. This situation can cause pain and infection in the mouth.&nbsp;"
			},
			{
				"header": "How many wisdom teeth are there? Where do wisdom teeth emerge?",
				"content": "Wisdom teeth form four in total, two each in the upper and lower jaw, positioned farthest back on both the right and left sides. In some cases, the number can be more.&nbsp;"
			},
			{
				"header": "What are the symptoms of wisdom teeth?",
				"content": "Wisdom teeth can sometimes take their place silently inside the mouth without showing any symptoms. In some instances, due to the lack of space in the jaw, they can cause redness, swelling, lymph sensitivity, pain, or restriction in opening the mouth while trying to emerge. &nbsp;"
			},
			{
				"header": "How is an impacted wisdom tooth detected?",
				"content": "Impacted wisdom teeth can be identified through X-rays taken from the patient. This detection allows a potentially problematic wisdom tooth to be diagnosed beforehand, and a treatment plan can be created accordingly.&nbsp;"
			},
			{
				"header": "How is a wisdom tooth extracted?",
				"content": "How the wisdom tooth extraction will be done depends on the position of the tooth. A fully emerged wisdom tooth in the mouth can be extracted in a standard manner like any other tooth extraction. In some cases, the wisdom teeth are partially impacted or mucous retention. In mucous retention, a cut in the gum may be necessary before extraction, followed by stitching. Another situation is when the tooth is fully impacted. In such a case, a cut in the gum followed by the removal of some surrounding bone, and then stitching may be required."
			},
			{
				"header": "How is wisdom tooth surgery performed?",
				"content": "Wisdom tooth surgery is required when the tooth is impacted in the bone or hasn't fully emerged. In such cases, the area to be operated on is numbed with local anesthesia, followed by a cut in the gum to access the tooth. Then, depending on the position of the tooth, removal of the bone surrounding the tooth or dividing the tooth into several pieces may be required. After these procedures, the cut area is stitched, ending the surgery."
			},
			{
				"header": "FREQUENTLY ASKED QUESTIONS ABOUT WISDOM TEETH",
				"content": "<br /> <strong>What happens if the wisdom tooth is not extracted?</strong> <br /> Wisdom teeth are the last teeth to emerge in the far back of the mouth. There may not be enough space in the jawbone for them. In such a case, the inability of the wisdom tooth to emerge fully, applying pressure on the tooth in front or creating an uncleanable gap between them can occur. In these situations, decay or gum problems can be observed in the wisdom tooth or the tooth in front of it. Sensitivity, pain, swelling, and lymph sensitivity can also be noticed in the related teeth and surrounding tissues. Moreover, suppressing these complaints using antibiotics can cause the same problems to reappear later with increased severity. It should not be forgotten that antibiotics may not always alleviate these complaints.&nbsp; <br /> <strong>Does the wisdom tooth cause pain?</strong> <br /> Wisdom teeth may cause pain in several situations. If there is insufficient space in the jawbone for the tooth to emerge or if it's positioned to press against the tooth in front, it is likely to cause pain. Besides, being in a hard-to-clean area makes decay or gum infection more likely, leading to sensitivity or pain. <br /> <strong>What is the cost of wisdom tooth extraction?</strong> <br /> The cost of wisdom tooth extraction may vary depending on the type of extraction and the hospital or clinic where the operation is performed. It is recommended to get detailed information from the dentist or the hospital where the procedure will be conducted. <br /> <strong>When is the best time for wisdom tooth extraction?</strong> <br /> The best time for wisdom tooth extraction is when it starts to cause pain or is detected as a potential problem during a dental check-up. Also, it's important to consider that the recovery period after extraction can be shorter for young people with softer bone tissue. <br /> <strong>Is wisdom tooth extraction painful?</strong> <br /> Wisdom tooth extraction is generally performed under local anesthesia, so the patient does not feel any pain during the procedure. However, some pain and swelling may occur in the recovery period after the extraction. This situation can be managed with prescribed painkillers.&nbsp;"
			}
		]
	},
	"1": {
		"title": "What is Addison's disease? How is it treated?",
		"entryParagraph": "Addison's disease, which falls among rare disorders, arises when the adrenal glands do not secrete sufficient hormones. If untreated, it leads to a life-threatening “Addison crisis.” This disease is generally diagnosed between the ages of 30-50. Addison's disease, which can be treated with medication, exhibits distinct symptoms like extreme fatigue, craving for salt, loss of appetite, and weight loss.",
		"sections": [
			{
				"header": "What is Addison's disease?",
				"content": "Addison's disease is a rare endocrinological disease that occurs when the adrenal glands (adrenal glands) produce insufficient quantities of one or more of the hormones that should normally be secreted, such as glucocorticoid, mineralocorticoid, and androgens."
			},
			{
				"header": "What are the types of Addison's disease?",
				"content": "Adrenal insufficiency is generally divided into two: <br /> <strong>Primary (primary) adrenal insufficiency</strong> <br /> This type of adrenal insufficiency is called Addison's disease. Primary adrenal insufficiency refers to a condition where the adrenal cortex is damaged and does not produce sufficient adrenocortical hormones. This usually occurs as a result of the body attacking itself (autoimmune disease). For an unknown reason, the immune system perceives the adrenal cortex as foreign and something to be destroyed. People with Addison's disease have a higher likelihood of having another autoimmune disease than others. <br /> <strong>Secondary (secondary) adrenal insufficiency</strong> <br /> Insufficiency occurs due to diseases affecting the pituitary and hypothalamic glands where ACTH, the hormone that stimulates the adrenal gland, is secreted. In some cases, suddenly stopping the corticosteroid used to treat chronic illnesses like asthma or arthritis can cause temporary secondary adrenal insufficiency."
			},
			{
				"header": "What are the causes of Addison's disease?",
				"content": "The most common cause of Addison's disease is autoimmune disease, where the immune system sees the adrenal gland as foreign and attacks and destroys it. Other causes include: -Adrenal gland tuberculosis (tuberculosis), -Microbial diseases, -Bleeding in the adrenal gland -Metastasis of other cancers to the adrenal glands."
			},
			{
				"header": "What are the symptoms of Addison's disease?",
				"content": "Addison's disease symptoms usually develop slowly over a few months. In some cases, the disease progresses so slowly that the symptoms are ignored until a source of stress like illness or injury makes them worse. These symptoms include extreme fatigue, weakness, abdominal pain, muscle and joint pain, craving for salt, dizziness, nausea and vomiting, loss of appetite, and weight loss. Signs of the disease include darkening of the skin, particularly in the head, neck, back of the hands, and mucous membranes (especially the gum mucosa), low blood pressure, a reduction of hair in the armpits and groin area in women, and lack of sexual desire."
			},
			{
				"header": "How is Addison's disease diagnosed?",
				"content": "It can be quite difficult to diagnose Addison's disease in the early stages. Diagnosis may require blood cortisol levels and stimulation tests in some cases. To differentiate Addison's disease from secondary adrenal insufficiency, ACTH (Adrenocorticotropic hormone) levels are measured in the blood. Blood tests should ideally be measured between 8:00 - 8:30 AM."
			},
			{
				"header": "How is Addison's disease treated?",
				"content": "In Addison's disease, replacement therapy is applied to replace the missing hormone. This disease usually requires lifelong treatment. Short-acting hydrocortisone tablets (or equivalents) as glucocorticoids are used in two or three divided doses. Fludrocortisone tablets are used as mineralocorticoids. Drug doses vary from patient to patient and depend on the patient's additional diseases. &nbsp;In some cases, DHEAS may rarely be used in women with Addison's disease."
			},
			{
				"header": "Frequently asked questions about Addison's disease",
				"content": "<br /> <strong>Which hormones are deficient in Addison's disease?</strong> <br /> Addison's disease occurs when there is a deficiency of glucocorticoid, mineralocorticoid, and androgen hormones, or a combination of them. <br /> <strong>What is the adrenal gland?</strong> <br /> The adrenal glands (adrenal glands) are endocrinological organs located above both kidneys, normally secreting three types of hormones (glucocorticoids, mineralocorticoids, and androgens), regulating the body's daily functions, and controlling the body's response to stress. <br /> <strong>How many types of adrenal gland insufficiency are there?</strong> <br /> Adrenal gland insufficiency is divided into two main types: primary (Addison's disease) and secondary adrenal insufficiency."
			}
		]
	},
	"2": {
		"title": "What is Adenitis? What are the symptoms and treatment methods?",
		"entryParagraph": "Also known as the inflammation of the lymph nodes, adenitis is commonly seen in the throat, armpits, and groin. Mostly caused by bacterial and viral infections, adenitis can rarely also occur due to cancer. In adenitis disease treated with antibiotics, if the lymph nodes do not shrink, necessary examinations and tissue diagnosis may be requested to determine the underlying cause. To avoid infections, the main cause of adenitis, personal hygiene must be paid great attention to.",
		"sections": [
			{
				"header": "What is Adenitis?",
				"content": "The disease that occurs with the inflammatory swelling of the lymph node or lymph nodes is called adenitis. Also called lymph adenitis or adenolymphitis, adenitis is the inflammation of the lymph node. In this disease, the lymph node swells, heats, and becomes sensitive. It is most commonly seen in the lymph nodes in the neck, armpits, and groin. Generally, a bacteria, virus, or an allergy may cause the infection."
			},
			{
				"header": "What are the types of Adenitis?",
				"content": "Adenitis is generally classified into two types as localized lymph adenitis or generalized lymph adenitis. Localized lymph adenitis is the growth in one or a few lymph nodes close to the area where the infection started. For example, growth in the armpit lymph node due to inflammation in the shoulder or arm area is an example of localized lymph adenitis. Generalized lymph adenitis occurs in two or more lymph node groups. Generalized adenitis is seen in diseases that affect blood circulation or the entire body. Lymphadenopathies (lymph growth) are also classified as chronic and acute. Acute lymphadenopathy appears suddenly and disappears after a while, often caused by infection. Chronic lymphadenopathies continue for a long time, and non-infectious causes are considered."
			},
			{
				"header": "What are the causes of Adenitis?",
				"content": "Swelling of the lymph node (adenitis) is generally caused by bacterial or viral infections. These include throat infection, <a>kızamık</a>, ear infections, gum and dental diseases (abscess), mononucleosis, skin or wound infections, HIV (the virus that causes AIDS), and less common causes such as tuberculosis, sexually transmitted diseases like syphilis, and diseases like toxoplasmosis. Adenitis can rarely also develop due to cancer. Swelling of the lymph nodes is an indicator that the body is fighting diseases, and when the disease heals, the lymph nodes return to their original size. Sometimes, drugs used or allergens exposed to can also cause growth in the lymph node."
			},
			{
				"header": "What are the symptoms of Adenitis?",
				"content": "Adenitis symptoms include sensitivity when touched, redness, and heat increase, fever, shivering, fatigue, weakness, nasal discharge, throat-headache. Along with that, night sweats, shortness of breath, appetite and weight loss, and sometimes also pain in the bones, abdominal pain, persistent cough, stubborn itching, and skin rashes can be seen. Swollen lymph nodes in the neck, armpits, and groin are also among the symptoms."
			},
			{
				"header": "How is Adenitis diagnosed?",
				"content": "In diagnosing adenitis, first and foremost, taking the patient's history correctly and the physical examination performed by the doctor are of great importance. During the physical examination, the doctor can detect swollen lymph nodes. In this case, the specialist doctor may request blood tests to understand whether there is an infection. In addition, scanning tests such as ultrasound, x-ray, and tomography may be requested for diagnosis. Rarely, depending on the tests performed, a biopsy of the lymph tissue may be requested to rule out tumors or cancer. This can be a needle biopsy or the complete removal of the lymph node."
			},
			{
				"header": "How is Adenitis treated?",
				"content": "In the treatment of lymph adenitis, if the lymph nodes do not grow excessively and there is no sensitivity, there is no need for antibiotic use, and the situation is monitored. However, if it continues to grow and there is suspicion of infection, antibiotic treatment is applied. If the lymph node continues to grow and there is no infection, empirical (precautionary) antibiotic treatment is started and whether there is shrinkage is monitored. If different causes are considered apart from the infection, tests and if necessary, tissue diagnosis must be done before treatment is started."
			},
			{
				"header": "FREQUENTLY ASKED QUESTIONS ABOUT ADENITIS",
				"content": "<br /> <h3>FAQ 1:</h3> <strong>Q:</strong> What is the difference between lymphadenitis and lymphadenopathy? <br /> <strong>A:</strong> Lymphadenitis is the inflammation of a lymph node, whereas lymphadenopathy is the abnormal size or consistency of the lymph node. The former generally arises from an infection, while the latter is often due to non-infectious causes. <br /> <h3>FAQ 2:</h3> <strong>Q:</strong> Is adenitis contagious? <br /> <strong>A:</strong> Generally, adenitis itself is not contagious, but the underlying infection that may cause it can be contagious. <br /> <h3>FAQ 3:</h3> <strong>Q:</strong> How long does adenitis last? <br /> <strong>A:</strong> The duration of adenitis depends on the underlying cause. In cases of infection, it may last a few weeks, but if there are other underlying conditions such as chronic diseases or malignancies, it may last longer. <br /> <h3>FAQ 4:</h3> <strong>Q:</strong> Is adenitis curable? <br /> <strong>A:</strong> Adenitis is usually curable, especially when caused by an infection. Treatment is tailored to the underlying cause, often involving antibiotics or other medical interventions, and the prognosis is generally good."
			}
		]
	},
	"3": {
		"title": "What is Adenomyosis? Symptoms, Causes, and Treatment",
		"entryParagraph": "Adenomyosis is a disease that occurs with the growth of tissue coming from the inner surface of the uterus in the uterine wall. When this happens, the uterine size can increase two or three times. Painful and cramping menstrual periods or painful sexual intercourse are considered symptoms of adenomyosis. This disease is usually treated with medication or surgery.",
		"sections": [
			{
				"header": "What is Adenomyosis?",
				"content": "Adenomyosis is a benign female disease that occurs with the growth of the uterine lining (endometrium) towards the uterine muscle wall (myometrium). This disease, which causes thickening in the uterus, leads to prolonged menstrual bleeding, painful and cramping pains. It can occur especially in women during reproductive periods. Although adenomyosis is not a life-threatening condition, heavy bleeding and pain can affect women's quality of life."
			},
			{
				"header": "Why Does Adenomyosis Occur?",
				"content": "There is no clear information on why adenomyosis develops. But some factors trigger adenomyosis. Possible risk factors that cause this condition to develop are: <li>Inflammation of the uterus after childbirth</li> <li>Extra tissues in the growing uterine wall</li> <li>Stem cells in uterine muscles</li> <li>Hormonal factors</li> <li>Genetic predisposition</li> <li>Age</li> <li>Surgical interventions</li> <br /> <strong>Hormonal factors</strong> <br /> An imbalance of hormones in the body, such as estrogen and progesterone, can cause adenomyosis. Especially the increase in estrogen hormone causes the growth of adenomyosis in the uterus. <br /> <strong>Genetic predisposition</strong> <br /> Women with adenomyosis in their family history are more likely to experience this condition. <br /> <strong>Age</strong> <br /> Adenomyosis is known to particularly affect women aged 40-50. It is a risk factor for women of this age. <br /> <strong>Inflammation of the uterus</strong> <br /> Inflammation of the uterus can cause adenomyosis, leading to enlargement of the uterus in women. Inflammation causes the endometrial cells to shift, setting the stage for this condition. <br /> <strong>Childbirth and surgical interventions</strong> <br /> Cesarean surgery or interventions in the uterus can play a role in increasing the risk of adenomyosis. Although the causes of adenomyosis are not clearly defined, each factor varies from woman to woman. If you suspect this condition, you must seek support from a specialist in gynecology and obstetrics to initiate the correct treatment process."
			},
			{
				"header": "What are the Symptoms of Adenomyosis?",
				"content": "Adenomyosis may not show symptoms and signs in one out of three people. When symptoms occur, the following conditions are observed: <li><p>Painful menstruation (dysmenorrhea)</p></li> <li>Heavy menstrual bleeding (menorrhagia)</li> <li>Irregular and abnormal menstruation</li> <li>Severe cramp or pelvic pain</li> <li>Pain during sexual intercourse (dyspareunia)</li> <li></li> <li>Enlarged uterus</li> <li>Bloating in your abdomen</li> <li>Frequent urination</li> <li></li> <li>Fatigue, palpitations, and fatigue due to anemia</li>"
			},
			{
				"header": "How is Adenomyosis Diagnosed?",
				"content": "The first step to diagnose adenomyosis is a physical examination by a specialist doctor. After the examination by a gynecologist or a specialist in women's diseases, the person's medical history and symptoms are examined. In addition, the following methods are used for diagnosis: <li>Ultrasound is used to view thickened muscle layers or cysts in the uterus <br /> <strong> </strong> <br />.</li> <li><p>Magnetic resonance imaging (MRI)</p> is used to diagnose adenomyosis and distinguish other possible pelvic diseases</li> <li>Rarely, a specialist doctor may biopsy for the definitive diagnosis of adenomyosis</li> <li>With a pelvic examination, the specialist doctor reveals whether the uterus has enlarged, softened, or is painful to touch</li> The specialist doctor determines appropriate treatment methods based on symptoms and findings."
			},
			{
				"header": "Adenomyosis Treatment",
				"content": "Since the estrogen hormone causes the growth of endometrial tissue, adenomyosis symptoms usually disappear after menopause. This situation can be alleviated with treatments, helping to reduce bleeding and relieve symptoms. <br /> <strong>Pain relievers</strong> <br /> Non-steroidal anti-inflammatory drugs, such as ibuprofen or naproxen like NSAIDs, ease cramps. <br /> <strong>Hormonal medications</strong> <br /> Some hormonal medications may cause painful menstruation and unbalanced, abnormal bleeding. <br /> <strong>Non-hormonal medications</strong> <br /> Drugs such as tranexamic acid reduce the amount of vaginal bleeding, supporting adenomyosis treatment. <br /> <strong>Myomectomy</strong> <br /> Surgery to remove adenomyosis from the uterine muscle. <br /> <strong>Hysterectomy (Uterus Removal)</strong> <br /> A specialist doctor may recommend removing the uterus, if necessary, to completely eliminate adenomyosis. This treatment will eliminate adenomyosis if it is only in the uterus."
			}
		]
	},
	"4": {
		"title": "What is adenovirus infection? How is it transmitted?",
		"entryParagraph": "Human adenoviruses are generally a virus that affects the eyes or the upper or lower respiratory tract. Adenovirus infections, which can cause mild or severe diseases, generally manifest themselves with ailments such as the common cold, red eyes, pneumonia, and acute bronchitis. Although adenovirus infections, which appear with mild respiratory symptoms, rarely cause serious problems such as immune system problems, respiratory diseases, or heart ailments, they can spread from person to person through close personal contact. However, it can also be transmitted through the air by an infected patient's coughing or sneezing without precaution, or by touching the areas where the virus is present in the environment where the patients are, without washing the hands that have been touched to the mouth, nose or eyes.",
		"sections": [
			{
				"header": "What is adenovirus infection?",
				"content": "There are 88 known types of adenovirus that infect humans. These viruses, which circulate throughout the year, do not exhibit strong seasonality like flu viruses.<br /> <strong> </strong> <br />Adenovirus generally infects the respiratory and intestinal systems.&nbsp;Adenovirus infection usually presents with symptoms similar to the common cold.&nbsp;The most important signs of adenovirus infection are; sore throat, nasal and eye discharge, sneezing, headache, cough, and fever. In some individuals, adenovirus infection can cause croup or, while some infections may also cause problems such as conjunctivitis (red eye), skin rash, diarrhea, and bladder infections."
			},
			{
				"header": "How is adenovirus transmitted?",
				"content": "Adenovirus infection is a type of virus that can be transmitted in various ways. The most important way of transmission is to touch the mouth and eye area with unwashed hands after contact with a sick person.&nbsp; The leading transmission methods of adenovirus infection are; <li>Close contact such as touching or shaking hands with a sick person</li> <li>Coughing and sneezing by the sick person</li> <li>Touching mouth, nose or eyes without washing hands after touching an infected object or surface</li> <li>Adenoviruses can also be transmitted through the feces of an infected patient</li> <li>Can be transmitted through water, such as inadequately cleaned swimming pools</li>"
			},
			{
				"header": "What are the symptoms of adenovirus infection?",
				"content": "Adenovirus infections can generally cause cold or flu-like symptoms, fever, and sore throat. It can also cause pink eye or conjunctivitis, acute bronchitis, inflammation of the airways in the lungs; pneumonia, lung infection, and acute gastroenteritis, inflammation of the stomach or intestines. The most important symptoms of adenovirus infections are listed as: <li>Sore throat</li> <li>Severe cough</li> <li>Difficulty in breathing</li> <li>Runny nose</li> <li>Eye irritation</li> <li>Fever</li> <li>Diarrhea</li> <li>Vomiting</li> <li>Abdominal tenderness and swelling</li>"
			},
			{
				"header": "How is adenovirus diagnosed?",
				"content": "Adenovirus infection is detected in samples taken after the doctor's examination of the patient with symptoms and suspicion of adenovirus infection. These tests can diagnose by detecting specific substances called antigens produced by the virus. Among these diagnostic methods are antigen tests; polymerase chain reaction (PCR) tests that detect viral genetic material may also be available."
			},
			{
				"header": "How is adenovirus infection treated?",
				"content": "There is no specific treatment for adenovirus infections. Since most adenovirus infections cause mild symptoms, sometimes no treatment may be needed. When treatment is needed, doctors may prescribe medication to relieve symptoms. Patients with uncomplicated infections are generally advised to rest in bed, isolate, maintain good hygiene (to prevent spread), take over-the-counter fever reducers, and consume plenty of fluids. &nbsp;Artificial tear drops for conjunctivitis, cooling humidifiers, and an airway-expanding drug may be recommended if the nose is severely blocked or runny."
			},
			{
				"header": "How to prevent adenovirus infection?",
				"content": "The best way to prevent adenovirus infection is frequent hand washing with soap and water. To prevent the spread of adenovirus infection, do not touch the entire face, mouth, and eye area with unwashed hands. Avoiding close contact with infected patients minimizes the risk of contracting this disease. If you are sick, you can prevent it from spreading by staying at home, washing your hands frequently, and coughing or sneezing into tissues or the upper part of your arm instead of your hands. &nbsp;Also, the infected person should be careful not to share personal items such as towels, drinks, or foods with other individuals."
			}
		]
	},
	"5": {
		"title": "What is Pre-Menstrual Tension Syndrome (PMS)?",
		"entryParagraph": "Known as Pre-Menstrual Tension Syndrome (PMS) in society, it affects approximately 80% of the female population. PMS, which manifests itself with psychological symptoms like pre-menstrual tension, nerves, mood swings, and physiological symptoms such as swelling, increased appetite, headaches, has causes including sensitivity in the central nervous system and genetic factors. Differential diagnosis of PMS, showing similar characteristics to different ailments, needs to be made. The negative effects of PMS, which has both medicated and non-medicated treatment methods, can be alleviated with lifestyle changes.",
		"sections": [
			{
				"header": "What is Pre-Menstrual Tension Syndrome (PMS)?",
				"content": "Premenstrual syndrome in women starts after the ovulation function of the menstrual cycle, during the period called the late luteal phase, and manifests itself with physical symptoms such as breast swelling, headaches, fatigue, weight gain, and depressive mood, irritability, tension, and other mental symptoms. This picture typically disappears with the onset of menstruation. This syndrome is seen in 80% of the female population but is clinically significantly severe in about 5%. If these symptoms are clinically or socially effective, it is classified as a psychiatric disorder called Premenstrual Dysphoric Disorder or Late Luteal Phase Disorder "
			},
			{
				"header": "What are the causes of PMS?",
				"content": "The causes of Pre-Menstrual Tension Syndrome have not been fully determined. However, the most current explanation related to the causes of PMS is the sensitivity assumption in the central nervous system. According to this assumption, PMS is more of an extreme sensitivity to the normal changes in hormones rather than a hormonal imbalance. This sensitivity, which occurs cyclically due to menstrual regularity in women sensitive to normal changes that occur in hormonal functioning, triggers biochemical events associated with PMS in the central nervous system and other surrounding target tissues. This sensitivity is determined by many factors and is partly genetically determined. Serotonin hormone plays the most crucial role in the processes causing premenstrual tension symptoms in the central nervous system. Fluctuations in serotonin, a brain chemical thought to play a significant role in mood states, can trigger PMS symptoms. Studies conducted on women with Pre-Menstrual Tension Syndrome (PMS) have shown many differences in the serotonergic system compared to normal women. PMS illness's resemblance to psychiatric pictures related to many of its symptoms and the relationships between the serotonergic system and progesterone support the serotonergic view. Progesterone is primarily produced in the ovary, and while progesterone itself creates anxiety, its products are anxiolytic. Progesterone increases serotonin reuptake, leading to an increase in the serotonin cycle."
			},
			{
				"header": "What are the symptoms of PMS?",
				"content": "PMS has mental, behavioral, and physical symptoms. Mental and behavioral symptoms: -Depression -Fatigue -Excessive sleepiness -Decreased interest in surroundings -Mood swings -Increased sexual desire -Irritability, tension, anxiety, and attention deficit -Changes in appetite and food cravings -Social withdrawal Physical symptoms: -Breast enlargement and sensitivity -Edema in the body -Weight gain of 2-3 kilos, headaches, -Nausea - vomiting -Constipation, diarrhea -Increased appetite -Excessive thirst -Acne on the skin -Joint or muscle pain -Alcohol intolerance All these symptoms are reported to pass quickly with the start of menstrual bleeding."
			},
			{
				"header": "How is PMS diagnosed?",
				"content": "There are no unique physical findings or laboratory tests to positively diagnose premenstrual syndrome. If symptoms are part of a predictable premenstrual pattern, a doctor may attribute a particular symptom to PMS. To help establish a premenstrual pattern, the doctor may ask for a calendar or diary to record symptoms for at least two menstrual cycles. Noting the day the PMS symptoms were first noticed and the day they disappeared may be helpful. Also, make sure to mark the days when the period starts and ends. It should not be forgotten that some conditions, including chronic fatigue syndrome, thyroid disorders, and mood disorders like depression and anxiety, can mimic PMS. Tests such as thyroid function test or mood screening tests may be requested to make this distinction and help provide a clear diagnosis."
			},
			{
				"header": "What are the types of Pre-Menstrual Tension Syndrome?",
				"content": "Typical symptoms of pre-menstrual tension syndrome can manifest themselves in different ways. <br /> <strong>*First type:</strong> <br /> Being the most commonly seen type, it starts during the late premenstrual period, causing symptoms such as tension, nervousness, and irritation. These symptoms pass rapidly with the start of menstruation. <br /> <strong>*Second type:</strong> <br /> The symptoms of the second type, which is less common than the first type, manifest themselves both physically and psychologically. The physical symptoms include swelling in the body, breast swelling, acne, headache, and a depressive mood, which could be called the female version of winter depression. These symptoms gradually increase and reach their peak in the late premenstrual period and can last for two days in the early menstrual period. <br /> <strong>*Third type:</strong> <br /> The third type of PMS is seen in a small part of the female population, and it includes all the symptoms mentioned above. This type is more severe and more complicated to manage than the other two."
			}
		]
	},
	"6": {
		"title": "What is Agoraphobia? What are the symptoms of Agoraphobia?",
		"entryParagraph": "Agoraphobia is a type of anxiety disorder. A person with agoraphobia fears leaving familiar or perceived safe environments. Those with agoraphobia may view their home as the sole safe environment, avoiding leaving for days, months, or even years. They may avoid places where they think escape might be difficult, such as shopping malls, public transportation, and open (parking lots, etc.) or enclosed spaces (theaters, etc.). Agoraphobia is common, particularly among those with panic disorder. Researchers say that agoraphobia with panic disorder tends to be chronic, while agoraphobia without panic disorder tends to be episodic. Experts also note that, according to a study published in Comprehensive Psychiatry in April 2014, agoraphobia with panic disorder frequently coexists with obsessive-compulsive disorder (OCD).",
		"sections": [
			{
				"header": "What is Agoraphobia?",
				"content": "Agoraphobia is a severe anxiety disorder characterized by an irrational and intense fear of being trapped or unable to escape from a specific place. Agoraphobia can trigger intense fear and anxiety in situations where escape or access might be difficult. Common examples of fear and anxiety-inducing situations or locations include waiting in line at a bank or supermarket checkout, sitting in the middle of a long row in a theater or classroom, and using public transportation such as buses or airplanes. Situations that may trigger fear in people with agoraphobia include: <li>Crowded or enclosed spaces</li> <li>Open and distant spaces</li> <li>Being away from home</li>"
			},
			{
				"header": "What causes Agoraphobia?",
				"content": "There are several theories about what may cause agoraphobia. While the exact cause is unknown, it is believed to stem from a combination of biological, psychological, and environmental factors. For example, extreme introversion is associated with an increased likelihood of a diagnosis of agoraphobia. Individuals with avoidant, dependent, and related personality traits may also be more likely to develop agoraphobia. The mental health theory that focuses on how people respond to inner emotional conflicts (psychoanalytic theory) defines agoraphobia as the result of unresolved Oedipal conflict leading to a sense of emptiness. Like some mental disorders, agoraphobia may arise in some individuals due to a genetic component, despite being associated with a range of psychological and environmental risk factors."
			},
			{
				"header": "What are the risk factors for Agoraphobia?",
				"content": "Agoraphobia can develop at any age, but symptoms usually appear between the ages of 25-35 and affect women more often than men. Those who feel discriminated against are thought to be at higher risk of suffering from a range of anxiety disorders, including agoraphobia. A history of panic attacks is also a risk factor for the development of agoraphobia. Those with agoraphobia are at risk of experiencing panic attacks. Other anxiety disorders that tend to coexist with agoraphobia include social anxiety disorder (social phobia) and generalized anxiety disorder. In summary, risk factors for agoraphobia may include: <li>Individuals with certain characteristics</li> <li>People with anxious/tense temperament</li> <li>Individuals with a family history of agoraphobia or panic disorder</li> <li>Stressful life events such as abuse, the death of a parent, assault, or bullying as a child</li> <li>Environmental stress factors including trauma (physical or emotional), unemployment, and low socioeconomic status</li> <li>Struggling with other phobias</li>"
			},
			{
				"header": "What are the symptoms of Agoraphobia?",
				"content": "The primary symptom of agoraphobia is anxiety related to specific situations where escape may be difficult or unavoidable. Common anxiety-provoking situations in individuals with agoraphobia may include: <li>Waiting in line</li> <li>Crowds</li> <li>Restaurants</li> <li>Cinema halls</li> <li>Appointments</li> <li>Using public transportation</li> Anxiety can affect the body in various ways, and each person may experience anxiety very differently. Indeed, there are many symptoms associated with agoraphobia. Some symptoms may include: <li>High heart rate</li> <li>A feeling of terror or dread</li> <li>Sleep disorders, feeling of fatigue</li> <li>Concentration problems</li> <li>Excessive sweating</li> <li>Dry mouth</li> <li>Difficulty breathing</li> <li>Chills or hot flashes</li> <li>Trembling or shaking</li> <li>Chest pain or discomfort</li> <li>A sense of impending doom or losing control</li> <li>Nausea or abdominal distress</li>"
			},
			{
				"header": "How is Agoraphobia diagnosed?",
				"content": "Agoraphobia is diagnosed by a mental health professional, such as a psychiatrist or psychologist, who will perform a thorough assessment, including a detailed interview and examination. Diagnostic criteria for agoraphobia require the presence of fear or anxiety in at least two situations such as: <li>Using public transportation</li> <li>Being in open spaces</li> <li>Being in enclosed spaces</li> <li>Standing in line or being in a crowd</li> <li>Being outside of the home alone</li> The mental health professional will also consider whether the fear or anxiety is out of proportion to the situation or inappropriate. The person's symptoms must cause clinically significant distress or impair their daily functioning, including work, school, or social relationships. The diagnosis will be made based on the person's reported experiences and behavior, and the mental health professional will evaluate whether the symptoms meet the criteria for agoraphobia as defined in the Diagnostic and Statistical Manual of Mental Disorders (DSM-5)."
			},
			{
				"header": "How is Agoraphobia treated?",
				"content": "Treatment for agoraphobia typically involves psychotherapy, medication, or a combination of both. The goal of treatment is to reduce the symptoms and improve the individual's functioning. Psychotherapy, specifically cognitive-behavioral therapy (CBT), is often the first line of treatment. CBT focuses on changing unhelpful thoughts and behaviors that may contribute to the person's anxiety. Medication such as antidepressants, beta-blockers, or sedatives may also be prescribed to help control the anxiety symptoms. Exposure therapy, which involves gradually exposing the person to the feared situation while using relaxation techniques, is another common treatment method. Other potential treatment options may include: <li>Relaxation techniques</li> <li>Group therapy</li> <li>Support groups</li> <li>Physical exercise</li> <li>Self-help books and materials</li> <li>Online therapy and support</li> Lifestyle changes, such as a healthy diet, regular exercise, and avoiding alcohol, caffeine, and illegal substances, may also be helpful in managing agoraphobia. It is important for individuals with agoraphobia to seek professional help, as the condition is treatable and recovery is possible with the appropriate care and support."
			}
		]
	},
	"7": {
		"title": "What is oral cancer? Symptoms and treatment of oral cancer",
		"entryParagraph": "Cancers that occur in the lips, tongue, hard palate, mouth floor, retromolar region (20-year-old tooth area), and buccal mucosa (cheek) are all referred to as “Oral kative” (oral cancer). The behavior of each of these cancers is very different, but all of them are aggressive types of cancer",
		"sections": [
			{
				"header": "What is oral cancer?",
				"content": "Oral cancer is the growth of abnormal cells anywhere in the mouth or lips. Catching oral cancers as early as possible is extremely important for the success rate of treatment, while surgery is at the forefront in the treatment of these tumors. Surgery should be done as wide as possible, leaving safe, surgical boundaries, and must always be supported by pathology (frozen) during operation. Chemotherapy can be applied in addition to surgery in some cases. There must always be a neck dissection (except hard palate) in the treatment of cancer inside the mouth."
			},
			{
				"header": "What are the risk factors for oral cancer?",
				"content": "Long-term and heavy tobacco and tobacco product users show an increased risk of oral cancer. About 75% of people with oral cancer have been found to use tobacco. The risk of oral cancer increases as the amount and duration of tobacco use increase. Excessive alcohol consumption, excessive exposure to the sun, being over 40, being obese also increase the risk of oral cancer. People with a history of head and neck cancers, especially if they continue to smoke and drink alcohol, are at increased risk of developing oral cancer. In addition to these, HPV infection, ultraviolet rays, poor nutrition, weakening of the immune system, graft-versus-host disease, or having specific health problems like fanconi anemia, and poor oral hygiene are also factors that increase the risk of oral cancer. <br /> <strong>Note: People with oral cancer are more likely to develop laryngeal, esophageal, or lung cancer.</strong> <br />"
			},
			{
				"header": "What are the types of oral cancer?",
				"content": "Oral cancer is categorized by the cell type where it begins to grow. Squamous cell carcinoma is the most common type of oral cancer, constituting 9 out of 10 cases. Less common types of oral cancer include: <li>Adenocarcinoma, cancers that develop inside the salivary glands</li> <li>Sarcoma, growing from abnormalities in bone, cartilage, muscle, or other tissues</li> <li>Oral malignant melanoma, where cancer starts in the cells that produce skin pigment or color (melanocytes). They usually appear as very dark, spotted swellings that bleed.</li> <li>Lymphoma, usually developing from cells found in lymph nodes. (They can also grow in the mouth.)</li> On the other hand, oral cancer is a type of cancer that falls under the ‘head and neck cancers’ umbrella. Other head and neck cancer types include: <li>Laryngeal cancer</li> <li>Nasopharyngeal cancer (The area behind the nose that forms the upper part of the throat (pharynx)</li> <li>Oropharyngeal cancer</li> <li>Hypopharyngeal cancer</li> <li>Thyroid gland cancer</li> <li>Nasal and sinus tumors</li> <li>Esophageal cancer&nbsp;</li>"
			},
			{
				"header": "What are the symptoms of oral cancer?",
				"content": "It is important to see a doctor without delay if any symptoms of oral cancer persist for more than 2 weeks. The symptoms of oral cancer can be listed as follows: <li>Unhealed mouth/<a  >lip sore</p></li> <li>Bump or swelling inside the mouth</li> <li>White or red patches inside the mouth</li> <li>An area inside the mouth that fades in color and remains that way</li> <li>Bumps or thickening in the cheeks</li> <li>Persistent sore throat</li> <li>Voice hoarseness</li> <li>Bad breath</li> <li>Difficulty chewing or swallowing</li> <li>Problem in moving the jaw and tongue</li> <li>Numbness in the tongue or a part of the mouth</li> <li>Pain felt around the teeth and jaw</li> <li>Unexplained weight loss</li> <li>Constant feeling of something stuck in the throat</li>"
			},
			{
				"header": "How is oral cancer diagnosed?",
				"content": "The diagnostic process for oral cancer begins with a physical examination where a healthcare provider checks the patient's mouth and throat for any abnormalities. It may also involve the following diagnostic procedures: <li>Biopsy</li> <li>Endoscopy</li> <li>X-ray</li> <li>CT Scan</li> <li>MRI</li> <li>PET Scan</li> <li>Blood tests</li> The doctor will evaluate the findings from these tests to identify the presence of cancer and determine its stage. The results will play a critical role in shaping the patient's treatment plan."
			},
			{
				"header": "How is oral cancer treated?",
				"content": "Oral cancer treatment involves a multidisciplinary team of specialists, including oral and maxillofacial surgeons, oncologists, radiologists, pathologists, and others. The treatment plan is tailored to the type, stage, location of cancer, and the patient's overall health. The main treatment methods include: <li>Surgery to remove the tumor</li> <li>Chemotherapy</li> <li>Radiotherapy</li> <li>Targeted therapy</li> <li>Immunotherapy</li> The goal is to eliminate cancer while preserving as much normal function and appearance as possible. Rehabilitation such as speech therapy and physical therapy may be required post-treatment to help patients regain normal functions and cope with the changes brought about by the treatment."
			},
			{
				"header": "Frequently asked questions about oral cancer",
				"content": "<br /> <strong>How can the risk of oral cancer be reduced?</strong> <br /> Although there is no proven method to prevent oral cancer, the risk of contracting it can be reduced by considering the following suggestions.&nbsp; <br /> <strong>Quit or avoid using tobacco:</strong> <br />Tobacco use increases the risk of oral cancer. Smoking and chewing tobacco expose the cells in the mouth to dangerous chemicals that can cause cancer. <br /> <strong>Alcohol should be consumed in moderation:</strong> <br />Excessive alcohol consumption can irritate the cells in the mouth, making them vulnerable to oral cancer. Therefore, excessive alcohol consumption should be avoided<br /> <strong>.</strong> <br /> <br /> <strong>Avoid excessive sun exposure:</strong> <br />Staying in the shade as much as possible and using sunscreen cream as a base layer to protect the lips from the sun's harmful rays is advisable. &nbsp;A wide-brimmed hat that effectively shades the entire face, including the mouth, should be worn. Along with this, a multifaceted, healthy diet with various fruits and vegetables can also reduce the risk of oral cancer. <br /> <strong>What is supportive care for oral cancer? </strong> <br /> Supportive care helps alleviate the physical, practical, emotional, and spiritual challenges of oral cancer. There are many programs and services available to help people living with cancer and their loved ones, especially after treatment, to meet their needs and improve their quality of life. Recovering from oral cancer and adapting to life after treatment is a different process for each individual, depending on the location of the tumor, the stage of cancer, the organ taken during surgery, tissues, treatment method, and many other factors. Even after treatment has ended, issues such as coping with long-term side effects may still be present. A person treated for oral cancer may have the following concerns. <br /> <strong>Self-esteem and body image</strong> <br /> How a person feels about themselves is defined as self-confidence. Body image is how a person sees their own body. Oral cancer and its treatments can affect a person's self-confidence and body image. This is usually due to the following factors: <li>Scars</li> <li>Skin changes</li> <li>Changes in facial shape</li> <li>Having to use a prosthesis</li> <li>Difficulty in speaking or eating</li> <li>Weight loss</li> Some of these changes may be temporary, while others may persist for a long time or become permanent. Even if the effects of treatment are not visible on the outside, some individuals may avoid socializing, fearing that others will judge them, or they may be afraid to express feelings of sadness and anger. It's important for those affected by changes in appearance after oral cancer surgery to give themselves time. Talking to someone who has had a similar experience, family support, and socializing with friends can help. Tools like camouflage makeup for scars, or wearing scarves and hats to help with changes in the face are also available. <br /> <strong>Dry mouth </strong> <br /> Many people will experience dry mouth during and after oral cancer treatment. Radiation therapy or surgical procedures that damage the salivary glands can cause dry mouth. Chemotherapy given with radiation therapy can also often exacerbate dry mouth complaints. Intensity-modulated radiation therapy (IMRT) can help reduce this complication in many patients. <br /> <strong>Chewing and swallowing difficulties</strong> <br /> Oral surgery, especially if it involves removing specific structures like the tongue and jawbone, can cause difficulty in chewing and swallowing. In some cases, reconstruction or a dental prosthesis may be needed to alter a structure inside the mouth. Ways to improve swallowing include changing your head posture and doing exercises to increase jaw and tongue mobility. A feeding device called a glossectomy spoon allows a person with only part of their tongue to place soft food in the back of their mouth. This also aids in swallowing. <br /> <strong>Speech problems</strong> <br /> Surgery that removes large parts of the tongue, jawbones, or palate can cause speech problems. Reconstruction helps reduce these complications, but restoring normal function is often difficult. Oral prosthetics can compensate for tissue lost during surgery and help improve speech. A speech therapist can assess speech problems and help manage them. <br /> <strong>Taste changes</strong> <br /> Radiation therapy applied to the head, neck, or mouth can damage the salivary glands and taste buds on the tongue, affecting the way some foods taste. Chemotherapy drugs can also affect taste cells in the mouth. Surgery to remove part or all of the tongue can result in a decrease or loss of the sense of taste. <br /> <strong>Dental problems</strong> <br /> Radiation therapy can cause dental problems. Saliva helps clean teeth and gums, so when less saliva is produced due to radiation therapy, the risk of cavities and infections increases. If radiation therapy is planned, a dental examination before treatment can prevent or limit problems later on. Regular dental checkups should be conducted to prevent problems and maintain healthy teeth and gums. <br /> <strong>Numbness and tingling</strong> <br /> Radiation therapy can damage nerves in the area of the mouth, face, or neck. Sometimes, surgery to remove a tumor also involves removing nerves. Depending on the nerves affected, this can lead to numbness and tingling in the mouth, face, or neck. These effects may improve over time, but they can sometimes be permanent. <br /> <strong>Fatigue</strong> <br /> Fatigue is very common during and after cancer treatment. It is not a normal type of fatigue and can be very frustrating. Rest may not always alleviate it. Managing other side effects, including pain, nausea, and depression, can help reduce fatigue. It also helps to follow a balanced diet and do physical activities that increase energy levels. <br /> <strong>Emotional issues</strong> <br /> Many people who have had oral cancer have emotional reactions to the physical changes they have undergone. A person with oral cancer can feel a wide range of emotions, including fear, anger, frustration, depression, and guilt. A counseling service or support group can be very helpful in coping with these emotions. Psychological support from family and friends can also play an essential role in emotional well-being. <br /> <strong>Ongoing follow-up</strong> <br /> Oral cancer treatment requires regular follow-up. These checkups are important for detecting a recurrence, secondary cancer, or late effects of treatment. After treatment is finished, recovery can be a long and challenging process. Ongoing support from healthcare providers, family, and friends is essential. There are many resources available to help, such as community organizations and support groups. Connecting with these resources can help navigate the challenges of life after oral cancer treatment. <br /> <strong>What are the most common symptoms of oral cancer?</strong> <br /> Oral cancer symptoms can vary greatly. Early detection is crucial for successful treatment. People should regularly check their mouths for changes. If any of the following symptoms persist for more than two weeks, a dental or medical professional should be consulted immediately. <li>Sore, irritation, or thickness in the mouth or throat</li> <li>Red or white patches in the mouth</li> <li>A lump, rough spot, crust, or small eroded area anywhere in the mouth</li> <li>Pain, tenderness, or numbness anywhere in the mouth or lips</li> <li>Difficulty in chewing, swallowing, speaking, or moving the jaw and tongue</li> <li>A change in the way teeth fit together</li> <li>Unexplained weight loss</li> <li>Change in voice</li> <li>A lump in the neck</li> <br /> These symptoms can also be associated with other non-cancerous conditions, but it is essential to seek professional medical advice for proper diagnosis and treatment. If diagnosed early, the treatment of oral cancer is often successful. If any of these symptoms appear, consult a healthcare professional without delay. <br /> "
			}
		]
	}
}
