{
	"0": {
		"timestamp": "17 Aralık 2023",
		"title": "Küçük Alanlarda Verimli Bahçecilik: Balkonlar ve Küçük Bahçeler İçin Bitki Önerileri ve Düzenleme İpuçları",
		"entryParagraph": "Küçük alanlarda bahçecilik, şehir yaşamının sunduğu sınırlı alanlarda doğayla iç içe olmanın yaratıcı bir yoludur. Bu makalemizde, balkonlarınızı ve küçük bahçelerinizi nasıl verimli ve göz alıcı birer yeşil alana dönüştürebileceğinizden bahsedeceğiz. Size özel bitki önerileri ve alanınızı en iyi şekilde kullanmanız için düzenleme ipuçları sunacağız.",
		"entryImage": "/0/balkonda-bitki.png",
		"sections": [
			{
				"header": "1. Küçük Alan Bahçeciliğinin Temelleri",
				"content": "<p>Küçük alan bahçeciliği, mevcut alanın potansiyelini maksimize etmeye odaklanır. Balkonlar, teraslar veya küçük bahçeler, doğru planlama ve tasarımla yeşil bir oazise dönüşebilir. Öncelikle mevcut alanınızı iyi değerlendirin ve güneş ışığı, rüzgar gibi dış etkenleri göz önünde bulundurun. Bitkilerinizi seçerken, büyüme alışkanlıkları ve bakım gereksinimlerini de dikkate almalısınız.</p>",
				"image": ""
			},
			{
				"header": "2. Balkon ve Küçük Bahçeler İçin Bitki Önerileri",
				"content": "<p>Balkon ve küçük bahçeler için ideal bitkiler, genellikle az yer kaplayan ve yukarı doğru büyüyen türlerdir. Asılı saksılarla petunya, sardunya gibi çiçekler; duvarlara tırmanabilen sarmaşıklar; ufak meyve ağaçları ve aromatik bitkiler (fesleğen, kekik gibi) bu alanlar için uygundur. Renk ve doku bakımından zengin bir görünüm için çeşitliliğe önem verin.</p>",
				"image": ""
			},
			{
				"header": "3. Alan Yönetimi ve Düzenleme İpuçları",
				"content": "<p>Alanınızı en iyi şekilde kullanmak için, yatay ve dikey alanları etkin bir şekilde kullanın. Dikey bahçecilik, sınırlı yerlerde büyük fark yaratabilir. Asma katlar, duvar rafları ve asılı saksılar, hem yerden tasarruf sağlar hem de estetik bir görünüm kazandırır. Ayrıca, katlanabilir mobilyalar ve çok amaçlı aksesuarlar da alan tasarrufu sağlar.</p>",
				"image": ""
			},
			{
				"header": "4. Bakım ve Sulama Önerileri",
				"content": "<p>Küçük alanlarda bitki bakımı, büyük bahçelere göre daha kolaydır ancak düzenli bakım gerektirir. Bitkilerin ihtiyacına göre düzenli sulama, gübreleme ve budama yapılmalıdır. Otomatik sulama sistemleri ve damla sulama yöntemleri, bu tip alanlar için oldukça işlevseldir ve su tasarrufu sağlar.</p>",
				"image": ""
			},
			{
				"header": "5. Mevsimlere Göre Bitki Seçimi",
				"content": "<p>Mevsim değişiklikleri, bitki seçiminizde önemli bir rol oynar. İlkbahar ve yaz aylarında çiçek açan bitkiler; sonbahar ve kış aylarında ise yaprak dökmeyen, yeşil kalan bitkiler tercih edilebilir. Böylece yıl boyunca bahçenizin canlı ve renkli kalmasını sağlayabilirsiniz.</p>",
				"image": ""
			},
			{
				"header": "6. Sıkça Sorulan Sorular (S.S.S.)",
				"content": "<p><strong>1. Küçük bir balkonda hangi tür bitkiler yetiştirilebilir?</strong><br>Balkonda, yer kaplamayan ve dikey büyüyen bitkiler tercih edilmelidir. Örnek olarak, saksıda yetiştirilebilecek sebzeler, asılı çiçekler ve aromatik bitkiler idealdir.<br><strong>2. Küçük alanlar için sulama sistemleri nasıl olmalıdır?</strong><br>Damla sulama veya otomatik sulama sistemleri, hem su tasarrufu sağlar hem de bitkilerin düzenli sulanmasına yardımcı olur.<br><strong>3. Balkon bahçeciliğinde hangi gübre kullanılmalıdır?</strong><br>Organik gübreler, balkon bahçeciliği için uygundur. Bitkinin türüne ve ihtiyacına göre gübre seçimi yapılmalıdır.</p>",
				"image": ""
			}
		],
		"references": [
			{
				"title": "",
				"url": ""
			}
		]
	},
	"1": {
		"timestamp": "2023-12-17",
		"title": "Evde Mikro Yeşillikler Yetiştirmek",
		"entryParagraph": "Evde mikro yeşillikler yetiştirmek, sağlıklı ve pratik bir hobiye dönüşebilir. Bu rehber, evde kolayca yetiştirilebilecek mikro yeşillikler ve bunların sağlık faydalarını anlatmakta. Kendi mikro bahçenizi oluşturmanıza yardımcı olacak temel bilgileri ve ipuçlarını bulacaksınız.",
		"entryImage": "/1/evde-bitki-yetistirme.png",
		"sections": [
			{
				"header": "Mikro Yeşillik Nedir?",
				"content": "<p>Mikro yeşillikler, sebze ve otların genç filizleri olarak tanımlanabilir. Genellikle tohumun çimlenmesinden sonraki ilk iki hafta içinde hasat edilirler. Bu dönemde, bitkiler vitamin, mineral ve antioksidan açısından zengindirler. Mikro yeşillikler, besleyici değerleri ve lezzetleri nedeniyle mutfağınızda harika bir ekleme olabilir.</p>",
				"image": ""
			},
			{
				"header": "Evde Mikro Yeşillik Yetiştirme",
				"content": "<p>Evde mikro yeşillik yetiştirmek için çok fazla alana ya da özel ekipmana ihtiyacınız yoktur. Küçük bir tepsisi, toprak ve tohumlarla başlayabilirsiniz. Pencere kenarı gibi güneş alan bir yer idealdir, ancak yapay ışık kaynakları da kullanılabilir.</p>",
				"image": ""
			},
			{
				"header": "Popüler Mikro Yeşillik Türleri",
				"content": "<p>Evde yetiştirebileceğiniz bazı popüler mikro yeşillikler arasında roka, brokoli, hardal, çörek otu ve fesleğen bulunur. Bu türler, hem yetiştirmesi kolay hem de lezzet açısından çeşitlilik sunar.</p>",
				"image": ""
			},
			{
				"header": "Sağlık Faydaları",
				"content": "<p>Mikro yeşillikler, yüksek oranda vitamin ve mineral içerirler. Özellikle C, E ve K vitaminleri, demir, magnezyum ve polifenoller açısından zengindirler. Bu bileşenler, bağışıklık sistemini güçlendirmek ve vücut sağlığını korumak için önemlidir.</p>",
				"image": ""
			},
			{
				"header": "Yetiştirme İpuçları",
				"content": "<p>Mikro yeşilliklerinizi yetiştirirken, tohumları düzgün bir şekilde serpmek, düzenli olarak sulamak ve iyi hava dolaşımını sağlamak önemlidir. Ayrıca, toprağın kalitesi ve ışık miktarı da büyüme sürecini etkileyebilir.</p>",
				"image": ""
			},
			{
				"header": "Hasat ve Saklama",
				"content": "<p>Hasat zamanı geldiğinde, mikro yeşilliklerinizi keskin bir makasla dikkatlice kesin. Hasat ettikten sonra, yeşillikleri hava geçirmez bir kapta buzdolabında saklayabilirsiniz. Ancak taze tüketilmesi en iyisidir.</p>",
				"image": ""
			},
			{
				"header": "Mutfakta Mikro Yeşillik Kullanımı",
				"content": "<p>Mikro yeşillikler, salatalar, sandviçler ve çorbalara lezzet katmak için mükemmeldir. Ayrıca, smoothie'lara veya meyve sularına ekleyerek besin değerini artırabilirsiniz.</p>",
				"image": ""
			},
			{
				"header": "Evde Mikro Yeşillik Yetiştirmenin Ek Avantajları",
				"content": "<p>Evde mikro yeşillik yetiştirmek, stresi azaltabilir ve evinize doğal bir güzellik katar. Ayrıca, çocuklar için doğa ile etkileşim ve sorumluluk alma konusunda eğitici bir deneyim olabilir.</p>",
				"image": ""
			}
		],
		"references": [
			{
				"title": "",
				"url": ""
			}
		]
	}
}
