{
	"0": {
		"title": "What Is Glycolic Acid? What Is Glycolic Acid Used For?",
		"sections": [
			{
				"header": "What Is Glycolic Acid?",
				"content": "Glycolic acid is a water-soluble alpha hydroxy acid made from sugar cane, with moisturizing effects. It's used to accelerate cell renewal and boost collagen production. Being a natural acid, glycolic acid softens fine lines on the skin's surface, improves skin texture, and is used for treating skin spots and anti-aging. It's also effective in reducing inflammation and protection against ultraviolet rays. It's utilized against bacteria that cause acne and pimples."
			},
			{
				"header": "What Is Glycolic Acid Used For?",
				"content": "Glycolic acid is helpful in renewing the upper layers of dead skin cells, fading sun-induced spots, getting rid of acne scars, and preventing and rejuvenating skin aging. Glycolic acid provides the following in the skin: <li>Softens fine wrinkles on the skin</li> <li>Improves skin tone and texture</li> <li>Plumps, moisturizes, and prevents drying</li> <li>Prevents ingrown hairs</li> <li>Helps skin shed dead skin cells</li> <li>Makes pores appear smaller</li> <li>Removes dark spots caused by sun damage</li> <li>Helps brighten skin with regular use</li> <li>Cleans pores to prevent acne, comedones, blackheads, and inflamed pimples</li> Glycolic acid can lighten dark spots left on the skin by pimples or other wounds. It can also soften the appearance of pitted scars."
			},
			{
				"header": "What Are the Benefits of Glycolic Acid to the Skin?",
				"content": "Glycolic acid is the smallest molecular-sized acid among all AHA's. This allows glycolic acid to be absorbed by the skin and exfoliate better, giving the skin a clean appearance. Glycolic acid accelerates cell renewal and breaks the bonds holding skin cells together, allowing it to shed dead skin cells faster. It also supports more collagen production in the skin, achieving a plump and tight appearance. &nbsp; As you age, the skin produces less collagen. Spending too much time in the sun destroys collagen, causing the skin to age. Using glycolic acid can help prevent collagen breakdown, making it anti-aging."
			},
			{
				"header": "How Is Glycolic Acid Used?",
				"content": "As with other acids, using sunscreen with glycolic acid is important, as it can make your skin more sensitive to the sun. You need to allow your skin to get used to glycolic acid. After applying three times a week without irritation or redness, this number can be increased to four. Initial use may cause skin stiffness, but this is normal and means the glycolic acid is working. Stop use if irritation occurs. It's important to choose the glycolic acid suitable for your skin before starting to use it. You can use the following methods to make this choice: <strong> <br />Skin patch test:<br /> </strong> Test a product containing glycolic acid on a small area of your skin to check for a reaction. <strong> <br />Increase usage gradually:<br /> </strong>Increase the dose of glycolic acid-containing products day by day, observing the skin's reaction. <strong> <br />Use it at night:<br /> </strong> Using glycolic acid at night is essential to prevent sunburn as it creates sensitivity to sunlight. Therefore, prefer to use it at night. Imbalanced and uncontrolled use of glycolic acid can cause unwanted side effects. To avoid such adverse outcomes, glycolic acid should be used under the control of a dermatologist."
			},
			{
				"header": "Where Is Glycolic Acid Found?",
				"content": "Glycolic acid is found in skincare products such as toners, peelings, face masks, serums, moisturizers, or facial cleansers."
			},
			{
				"header": "Frequently Asked Questions About Glycolic Acid",
				"content": "<strong> <br />Is it safe to use glycolic acid every day?<br /> </strong> Since glycolic acid can irritate the skin and it takes time for the skin to get used to it, it is important to start applying it three times a week. You can increase the number of days as your skin gets used to it. <strong> <br />Does glycolic acid treat scars?<br /> </strong> There is no scientific evidence to support that glycolic acid removes scars. It may help soften the appearance of scars but does not eliminate them. <strong> <br />Who cannot use glycolic acid? Can everyone use it?<br /> </strong> Although glycolic acid is suitable for all ages and skin types, it is not recommended for those with very sensitive and dry skin and complaints such as rosacea and eczema. It may cause irritation and increased dryness."
			}
		]
	},
	"1": {
		"title": "What is a Fistula? Anal Fistula and Fistula Surgery",
		"sections": [
			{
				"header": "What is a Fistula?",
				"content": "A fistula is an abnormal connection or passage that links two organs or vessels that should not normally be connected. They are usually formed due to injuries, infections, surgeries, or as part of the treatment surgically. Named after the Latin word for a tube, fistulas are commonly found around the anus and can arise from various causes such as abscesses, surgeries, and Crohn's disease. Depending on its location in the body, a fistula can exhibit various symptoms; for example, if it forms between the bowel and bladder, it may cause symptoms like bloody urine and urinary tract infections. Common treatment is fistula surgery, which may vary depending on the severity of the case."
			},
			{
				"header": "Why Do Fistulas Occur?",
				"content": "Fistulas occur in the body due to abscesses from infections, injuries, surgeries, inflammations, and Crohn's disease. Causes of fistula can be listed as: <li>Infection</li> <li>Abscesses caused by infection</li> <li>Injury and trauma</li> <li>Inflammations</li> <li>Radiation therapy for cancer treatment</li> <li>Hysterectomy and cesarean birth</li> <li>Crohn's disease</li> <li>Ulcerative colitis</li> <li>HIV</li> <li>Rarely, tuberculosis</li> <strong> <br />What are the Types of Fistulas?<br /> </strong> Fistulas are generally located in the genital and anal areas. These include mainly anal fistulas and urinary fistulas, among other types."
			},
			{
				"header": "What is Anal Fistula?",
				"content": "Anal fistula is an abnormal tunnel that connects the anal canal in the colon to the skin around the anus. Often resulting from infections in the anal gland and related abscesses, anal fistulas are more common in men. Symptoms include throbbing pain when defecating. Swelling, redness, and inflammation in the anus are also signs of anal fistula. It is usually removed by surgery. <strong> <br />What is Urinary Fistula?<br /> </strong> Urinary fistulas are irregular and abnormal openings that allow urine or feces to pass through areas they normally wouldn't. They can also be abnormal connections between urinary organs. Causes include injuries or accidents, surgeries, infections, cesarean birth, and inflammatory bowel disease. Symptoms include leakage of urine from the vagina, urinary tract infections, and abdominal pain. Various types of urinary fistulas are more common in women, such as: <strong> <br />Vesicovaginal fistulas:<br /> </strong> Openings between the vagina and bladder, the most common type of urinary fistula. <strong> <br />Enterovesical fistulas:<br /> </strong> Openings between the bladder and bowel. <strong> <br />Vesicouterine fistulas:<br /> </strong> Abnormal openings between the bladder and uterus. <strong> <br />Ureterovaginal fistulas:<br /> </strong> Openings between the vagina and ureter channels."
			},
			{
				"header": "What are the Symptoms of Fistula?",
				"content": "Fistula symptoms vary, particularly depending on the location in the body. Common symptoms include vaginal discharge, pain in the anus while defecating or sitting, sensitivity in the anus, and foul-smelling fluids. Similar symptoms are observed in anal fistula, the most common type of fistula."
			},
			{
				"header": "What are the Symptoms of Anal Fistula?",
				"content": "Common symptoms of anal fistula include pain during defecation, swelling, redness, and inflammation in the anus. General symptoms are as follows: <li>Pain in the anus during defecation and sitting</li> <li>Swelling, redness, and inflammation in the anus</li> <li>Visible bleeding during defecation</li> <li>Sensitivity in the anus</li> <li>Difficulty holding feces in the anus</li> <li>Foul-smelling liquid oozing from the anus</li> <li>Fever</li>"
			},
			{
				"header": "How is Fistula Diagnosed?",
				"content": "To diagnose fistulas, usually physical examination, computed tomography (CT) scans, and other tests such as barium enema, colonoscopy, sigmoidoscopy, upper endoscopy, or fistulogram as deemed necessary by the doctor are used."
			},
			{
				"header": "How is Fistula Treated?",
				"content": "Treatment for fistula typically involves surgery. The surgical method depends on the severity and type of the fistula. Minor fistulas may require simple surgery, while more severe ones may require more complex procedures. Fistulotomy is one of the most common surgical treatments. Medications, such as antibiotics, may be used as supplementary treatment for infections."
			},
			{
				"header": "What is Fistula Surgery?",
				"content": "Fistula surgery refers to the removal of a fistula through a surgical procedure. Depending on the location and complexity, the surgical approach may vary. Fistulotomy is the most common surgical procedure, involving cutting open the entire length of the fistula and allowing it to heal naturally. Other types of surgeries may be employed as well, such as a seton placement or a flap advancement procedure."
			},
			{
				"header": "Are There Any Risks and Side Effects of Fistula Surgery?",
				"content": "Risks and side effects of fistula surgery can include infection, bleeding, incontinence, damage to nearby organs, scarring, and recurrence of the fistula. Careful monitoring and post-surgery care can help minimize these risks."
			}
		]
	},
	"2": {
		"title": "What is Exosome? How Is Exosome Treatment Done?",
		"sections": [
			{
				"header": "What is an Exosome?",
				"content": "Exosomes are protein vesicles obtained by purifying with special processes in the culture medium of mesenchymal stem cells, containing a large number of growth factors, amino acids. Exosomes obtained from newborn umbilical cord tissue are protein vesicles obtained by purifying with special processes in the culture medium. Exosomes are very small with a diameter of 30-200 nm. These vesicles, one-thousandth the size of cells, enhance the functions of the affected cell and can repair that cell."
			},
			{
				"header": "What Is Exosome Treatment, and When Is It Done?",
				"content": "Exosome treatment is used not only for aesthetic purposes but also for the treatment of certain diseases. Successful results are obtained in areas such as stain treatment, skin rejuvenation, acne scar treatment, atopic eczema, hair loss, wound healing, or burn treatment."
			},
			{
				"header": "How Is Exosome Treatment Done?",
				"content": "Exosome is stored as a homogeneous suspension in a sterile manner with a cold chain. About 30 minutes before the application, the patient's skin is cleaned and local anesthetic cream is applied. In exosome treatment, exosomes taken from stem cells are injected dermally into the specified area with the help of micro-needles. After the exosome skin serum is injected, repair begins in the damaged cells. Patients can easily continue their daily lives after the procedure."
			},
			{
				"header": "How Long Does Exosome Treatment Take?",
				"content": "Exosome cell hair treatment or skin rejuvenation takes approximately 30 minutes."
			},
			{
				"header": "How Many Sessions Are Applied in Exosome Stem Cell Treatment?",
				"content": "Exosome treatment to be applied to the desired area is applied in a single session. The desired result is obtained over time after this one-time application. The repair process begins quickly in the damaged area as soon as the exosome cell is injected. The repair power of the exosome cell is quite high. Depending on the disease or condition to be applied, the treatment is planned according to the person. For example, the process in hair loss can be between 3-8 sessions. Procedures are usually done at intervals of 7-14 days. It can also be applied after hair transplantation. When done after planting, it supports the planted hair."
			},
			{
				"header": "What Are the Benefits of Exosome Treatment?",
				"content": "In exosome treatment, unlike other stem cell methods, bone marrow or abdominal fat is not taken from the patient. Therefore, it is known as a much more practical method compared to stem cell treatment."
			}
		]
	},
	"3": {
		"title": "Things to Consider When Using Anise",
		"sections": [
			{
				"header": "Also Adds Flavor to Foods",
				"content": "Anise, widely grown in our country's lands and originating from the parsley family, can be utilized from its leaves, flowers, and seeds. Containing 1.5-5% essential oil in its seeds, the usage of this aromatic plant is expanding day by day. Anise holds a significant place in medicine and pharmacy. Anise flowers can be used to relieve gas, promote urination, induce sweating, increase breast milk, calm, and rest. Anise also finds extensive use in the food industry as a spice, in pastries, ice cream, desserts, marmalades, and gums. Additionally, the young leaves of the plant are consumed to add flavor to salads or meals."
			},
			{
				"header": "Increases Breast Milk, Protects the Liver",
				"content": "Commonly used as an appetite stimulant, sleep inducer, breast milk enhancer, gastric spasm reliever, expectorant, and antibacterial, some benefits of anise have been proven by studies. These studies have shown that anise tea can be good for mild spasmodic stomach and intestinal complaints, certain dyspeptic disorders such as epigastric bloating, and upper respiratory tract infections. Additionally, research has pointed out that volatile oil extracted from anise, containing 70-90% anaethole, has antioxidant, antispasmodic, antimicrobial, and antifungal properties, and can also protect the liver."
			},
			{
				"header": "Breast and Ovarian Cancer Patients Should Not Use",
				"content": "Due to its contents, anise, which exhibits a 'phytoestrogenic' or plant estrogen effect, should not be used by women undergoing breast and ovarian cancer treatment. This is because the plant estrogen in anise may interact with the medications used by these patients. Additionally, patients with kidney problems should only use anise under medical supervision due to its diuretic effect.&nbsp;"
			},
			{
				"header": "Care Should be Taken When Using in Infants",
				"content": "Parents commonly use anise to treat colic, constipation, cough, or irregular sleep. However, research has shown that anise has no positive effect on colic in babies under 6 months but may have positive effects on sleep patterns. While scientific studies have not proven that anise is safe for babies, some studies suggest that it may harm the baby's digestive system. Therefore, consulting with a healthcare provider is necessary for using anise in infants."
			},
			{
				"header": "Anise Does Not Contain Alcohol",
				"content": "The most important volatile oil component of anise is trans-anethol (80-90%). Trans anethol is a type of fatty acid, and the distinct smell of anise comes from this acid. Contrary to common belief, this substance does not contain alcohol in its own structure, though it only dissolves in alcohol. Anise is not recommended for use during pregnancy, and taking it above the prescribed dose can lead to acute toxicity."
			}
		]
	},
	"4": {
		"title": "What is a Keloid? What is Keloid Treatment, How Does it Heal?",
		"sections": [
			{
				"header": "What is a Keloid?",
				"content": "A keloid is an irregular, raised, hard and smooth scar that occurs after the healing of a skin wound, larger than the original scar, due to the body's excessive collagen production. They can be flesh-colored, red, or even purple. These scar areas may appear sensitive, shiny, raised, and hard. Keloids can also develop on the body after piercing, tattooing, or surgery. In some cases, keloids appear 3 months or longer after the skin has been wounded. If untreated, they can continue to grow for years."
			},
			{
				"header": "What Causes Keloid?",
				"content": "Skin lesions that occur in the tissues as a result of trauma, injury, cut, or similar situations cause keloids. After the skin tissue is damaged, cells try to repair that area by creating a scar. In some people, scar tissue continues to form long after the wound has healed. This extra tissue can cause a raised area on the skin. Many different skin injuries can cause keloids. These are listed as follows: <li>Cuts</li> <li>Severe acne, pimple</li> <li>Puncture wounds</li> <li>Surgical scars</li> <li>Chickenpox</li> <li>Insect bites</li> <li>Injection sites</li> <li>Piercing</li> <li>Tattoos</li>"
			},
			{
				"header": "Who Gets Keloids?",
				"content": "In some people, there is a higher probability of developing keloids when a scar forms. The probability of developing keloids is higher in the following situations: <li>Being Black, Latinx, or Asian</li> <li>Being under 30</li> <li>Being pregnant</li> <li>Being in adolescence</li> <li>Having a family history of keloids</li> Dark-skinned people have a 15% to 20% higher chance of developing keloids compared to light-skinned individuals."
			},
			{
				"header": "What Are the Symptoms of Keloids?",
				"content": "The first signs of a keloid can take from 3 months to a year to appear. Its growth takes weeks or months. Keloids appear for various reasons with the following symptoms: <li>Itchy skin is seen</li> <li>Itching can occur during keloid formation</li> <li>It appears as a raised pink, red, or purple scar</li> <li>It has a raised structure with a flat surface</li> <li>It may darken over time</li> <li>It is darker than the person's skin, and the edges are darker in appearance than the center</li> <li>It has a different texture from the surrounding skin</li> <li>Some keloids feel soft and doughy. Sometimes they are hard.</li> <li>Causes pain, itching or sensitivity</li> <li>It can be painful to touch in some cases</li> Keloids can occur anywhere on the body. The most common areas are the neck, shoulders, chest, back, and ears. Sizes may vary."
			},
			{
				"header": "What Are the Ways to Prevent Keloid Formation?",
				"content": "If your body is prone to developing keloids, it is possible to prevent it. You can prevent keloid formation with personal care tips: <li>Keep the wound clean and moist</li> <li>Wash gently with soapy water</li> <li>Use moisturizer or Vaseline</li> <li>Protect your skin from injuries</li> <li>Be careful not to harm your skin</li> If you are having surgery and your skin has a tendency to develop keloids, consult your doctor. Your doctor can use surgical techniques to reduce the risk of keloid development in the surgical area."
			},
			{
				"header": "How Is Keloid Treated? How Does It Heal?",
				"content": "The goal of keloid treatment is to flatten, soften, or shrink the raised scar. Getting rid of a keloid that has formed can be difficult and laborious. A specialist doctor may use the following methods during keloid treatment: <strong> <br />Corticosteroid treatment<br /> </strong> These are synthetic drugs used to treat skin and autoimmune diseases. This medicine helps shrink the scar. <strong> <br />Cryotherapy (Ice Treatment) <br /> </strong> Cryotherapy can be used to create cold damage in the tissue, reducing the hardness and size of the scar. It is one of the best methods for small keloids. <strong> <br />Silicone treatment<br /> </strong> Silicone gels can be applied to reduce the stiffness and swelling caused by the keloid and to flatten it. <strong> <br />Laser treatment<br /> </strong> Laser therapy can be used to help flatten the keloid scar and fade its color. At this point, the specialist doctor will offer you the most suitable method. <strong> <br />Surgical removal<br /> </strong> At this point, keloids can be cut and removed. With the correct care methods, keloids are prevented from returning after treatment."
			},
			{
				"header": "Frequently Asked Questions About Keloids",
				"content": "<strong> <br />Which Doctor to See for Keloid?<br /> </strong> You can apply to general surgery, dermatology, or plastic surgery departments for keloid treatment. <strong> <br />Does Keloid Heal Itself?<br /> </strong> Keloids do not heal on their own after they have formed. Lesions formed in the skin after trauma are usually permanent. Therefore, they do not shrink or disappear. <strong> <br />Does Keloid Cause Pain?<br /> </strong> Although keloid scars may appear unattractive or unsightly, they are harmless. Pain or sensitivity in the keloid area may occur."
			}
		]
	},
	"5": {
		"title": "What is Amenorrhea? How is Amenorrhea Treated?",
		"sections": [
			{
				"header": "What is Amenorrhea?",
				"content": "Amenorrhea is the absence of menstruation despite having reached puberty, or cessation of menstruation when there is no valid biological process such as pregnancy or menopause. There are 2 types of amenorrhea: primary and secondary. In the primary type, there is no menstruation at all, while in the secondary type, menstruation ceases."
			},
			{
				"header": "What are the Causes of Amenorrhea?",
				"content": "While many of the causes of primary and secondary amenorrhea are similar, the most common causes of amenorrhea are pregnancy, breastfeeding, and menopause. Other causes are responsible for about 3% to 4% of amenorrhea cases. The most common among them are polycystic ovary syndrome (PCOS), hypothalamic amenorrhea, hyperprolactinemia, and ovarian insufficiency."
			},
			{
				"header": "What Conditions Cause Amenorrhea?",
				"content": "The World Health Organization (WHO) has divided the causes of amenorrhea into 3 groups: WHO group I has no evidence of endogenous estrogen production. FSH levels are normal or low, prolactin levels are normal, and there is no evidence of a lesion in the hypothalamic-pituitary region. WHO group II has normal estrogen, prolactin, and FSH levels, and WHO group III includes high serum FSH levels indicating gonadal insufficiency (ovarian insufficiency)."
			},
			{
				"header": "How is Amenorrhea Diagnosed?",
				"content": "In the presence of amenorrhea, it must be determined whether it is secondary or primary, and pregnancy must be ruled out first. Then, a detailed physical examination should be performed. In primary amenorrhea, the presence of secondary sexual characteristics (such as breast development, genital area hair growth) should be checked. The uterus, ovaries, and external genital organs should be thoroughly examined, and it should be determined whether there is a condition that will prevent menstrual bleeding. Ultrasound or magnetic resonance (MR) imaging can be used for this. Hormonal status should also be examined, and all kinds of hormone and blood tests that may prevent the menstrual cycle should be performed. In addition, a 'Progesterone Challenge' test can be done to test whether there will be menstrual bleeding with medications containing the progesterone hormone. Additional genetic tests can also be applied for further diagnosis."
			},
			{
				"header": "How is Amenorrhea Treated?",
				"content": "There may be different causes for amenorrhea, and treatment methods may vary accordingly. The treatment approach should be determined according to the underlying cause and the general health status of the patient. Treatment is aimed at removing the main problem. <strong> <br /> <br /> </strong> But if the cause of amenorrhea is physiological conditions such as pregnancy or breastfeeding, no treatment is necessary."
			},
			{
				"header": "What is Primary Amenorrhea?",
				"content": "Primary amenorrhea refers to the condition of not menstruating by the age of 15 in the presence of secondary sexual development or within five years after breast development. Failure of breast development to begin by the age of 13 also requires investigation."
			},
			{
				"header": "What are the Causes of Primary Amenorrhea?",
				"content": "There may be target organ and menstrual flow disorders, i.e., congenital anomalies of the uterus, cervix, or vagina, conditions where these organs are partially or completely undeveloped. There may be ovarian disorders. There may be developmental or subsequent conditions related to the pituitary and hypothalamus in the brain."
			},
			{
				"header": "How is Primary Amenorrhea Diagnosed?",
				"content": "In a patient presenting with primary amenorrhea, pregnancy must be excluded first, and then a history of growth and development must be taken. The presence of any diagnosed chromosomal anomaly or metabolic disease in the patient or family should be investigated. &nbsp; The nutritional pattern, weight gain or loss, heavy exercise, psychological trauma, emotional stress must be explored. A detailed anamnesis (patient history) is taken, followed by a detailed physical examination. The general body structure and the presence and structures of the genital organs are examined. After a detailed physical examination, prolactin, TSH, follicle-stimulating hormone (FSH), luteinizing hormone (LH), estradiol, 17 alpha hydroxyprogesterone, total and free testosterone, dehydroepiandrosterone sulfate (DHEAS), and anti-Müllerian hormone (AMH), chromosome tests are requested to investigate the hormonal and genetic situation."
			},
			{
				"header": "What are the Treatment Methods of Primary Amenorrhea?",
				"content": "The underlying cause must be removed or eliminated. If the problem is related to the hormone system, hormones should be balanced by hormone treatment. If it is a problem related to the anatomy of the organs, surgical treatment should be applied if necessary. If there is no serious problem in the reproductive organs and the hormonal system, if there is no menstruation due to excessive weight loss or excessive exercise, lifestyle changes should be made."
			},
			{
				"header": "What is Secondary Amenorrhea?",
				"content": "Secondary amenorrhea is the condition of ceasing menstruation after normal menstrual cycles have started and not experiencing menstruation for more than 3 months in a row."
			},
			{
				"header": "What are the Causes of Secondary Amenorrhea?",
				"content": "Causes of secondary amenorrhea include pregnancy, breastfeeding, menopause, PCOS, hypothalamic amenorrhea, hyperprolactinemia, and ovarian insufficiency."
			},
			{
				"header": "How is Secondary Amenorrhea Diagnosed?",
				"content": "A pregnancy test should be performed first to rule out pregnancy. If there is no pregnancy, hormones and blood tests must be performed, and the uterus and ovaries should be examined with ultrasound or MR. The entire medical history of the patient must be taken into account."
			},
			{
				"header": "How is Secondary Amenorrhea Treated?",
				"content": "Treatment depends on the underlying cause of the amenorrhea. Depending on the cause, hormonal treatment, lifestyle changes, or even surgery may be needed."
			}
		]
	}
}
